/* Localized versions of Info.plist keys */

CFBundleName = "TargetGallery";
CFBundleGetInfoString = "v1.1, Copyright 2009-2011 Apple Inc.";
NSHumanReadableCopyright = "Copyright © 2009-2011, Apple Inc.";
